#!/usr/bin/python
# coding:utf-8

EX = ["10401@1 效率曲 3回 主 24.6万 100%SL5 求 24万↑ スコア特大SL4↑",
      "93222あと1 まったり周回です #バンドリ協力 #ガルパ協力",
      "曜日マスター＠２ 【９５４５４】 こちら 総合28.0万スコア115%SL5 募集は 判定以外 曲：自由連投禁止 #ガルパ協力 #バンドリ協力",
      "60047@3 主27 sl5 選曲自由 火消中。 #ガルパ協力 #バンドリ協力",
      "効率曲周回 20604 3回連続 途中抜け✕ #バンドリ協力 #ガルパ協力",
      "天下jumpin高速周回(anthem) @1 48433 #ガルパ協力 #バンドリ協力",
      "天下固定 44441@2 入室早めでお願いします。 #ガルパ協力 #バンドリ協力",
      "火消し３回！クリスタル掘りかねて！ ３０５３７！＠１ #ガルパ協力　#バンドリ協力",
      "主 26.2万　115%sl5 求　スコア90%↑ 〜15時まで 抜けリサ姉、炊き最中"]
